root-2.3.0/run/tutorials/lagrangian/reactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
